[{"ID":"1","giphy":"","mooiedatum":"19 februari 2021","slug":"verschil-vattenfall-eneco","auteur":"admin","description":"Waarom Vattenfall 40x duurder lijkt dan Eneco","title":"Waarom Vattenfall 40x duurder lijkt dan Eneco","heading1":"Waarom Vattenfall 40x duurder lijkt dan Eneco","paragraaf1":"Stel, je bent online op zoek naar een energie-aanbieding. Buiten het aanbod van vergelijkers (meer daarover hier) kun je natuurlijk ook gewoon shoppen bij de aanbieders zelf. Wij ontdekten echter dat dat toch niet zo makkelijk is als je in eerste instantie zou denken!\n<h2>Waar hebben jullie dan naar gekeken?</h2>\nVoor onze huidige test zijn we uitgegaan van het volgende:<br>\n<ul><li>Een appartement uit de jaren 60;\n<li>Één bewoner;\n<li>Een enkele meter;\n<li>Geen zonnepanelen.</ul>\nVeel energieaanbieders vragen of je je energieverbruik bij de hand hebt. Wij kunnen ons voorstellen dat dit iets wat je niet standaard kunt opdreunen!\nBij twee van de grootste energie-aanbieders van Nederland, Vattenfall en Eneco, hebben we gekeken naar een 1-jarig contract. We hebben aangegeven dat we ons verbruik niet weten, en vragen om een schatting. Daar vullen we, bij beide aanbieders, bovenstaande kenmerken in.","afbeelding1":"https://i.ibb.co/98RdbcX/eneco.jpg","heading2":"Dat was even schrikken!\r\n","afbeelding2":"https://i.ibb.co/gjwsWgQ/vattenfall.jpg","paragraaf2":"Het verschil tussen Vattenfall en Eneco bedraagt maarliefst €81,99 per maand, of €983,90 per jaar! In dit geval is Vattenfall meer dan twee keer zo duur als Eneco! \n\n","heading11":"Vattenfall duurder dan Eneco? Hoe kan dit?","paragraaf11":"Dat vroegen wij ons ook af! Een check leerde ons echter, dat Vattenfall schat op basis van 3.000 kWh en 1.450m3 gas. Eneco doet de schatting op basis van 950 kWh en 800m3. Dat scheelt nogal! Als we bij Eneco met dezelfde schatting rekenen als die van Vattenfall, komt het jaarbedrag uit op €1.764,12. Dat betekent dat er nog maar €52,10 tussen de jaarbedragen zit. Het verschil in prijs is dus niet de oorspronkelijke 118,21% maar slechts 2,95%! Dat verschil is 40 keer zo klein! ","afbeelding11":"","heading22":"Zo dan!","afbeelding22":"","paragraaf22":"Ja, inderdaad. Een enorm verschil. Wij adviseren je daarom altijd te kijken of prijzen zijn op basis van hetzelfde verbruik, dit voorbeeld heeft ons geleerd dat dat een enorme impact kan hebben! Daarnaast loont het altijd om meerdere sites en <a href=\"https://ikvergelijk.nl\" class=\"underline\">vergelijkers</a> te bekijken."},{"ID":"2","giphy":"","mooiedatum":"26 februari 2021","slug":"kosten-veranderen-energieleverancier-opzegboete-betalen","auteur":"admin","description":"Kost het geld om van energieleverancier te veranderen? ","title":"Kost het geld om van energieleverancier te veranderen? ","heading1":"Kost het geld om van energieleverancier te veranderen? ","paragraaf1":"Veel mensen vragen zich af of het geld kost om van energieleverancier te veranderen. Soms komen er mooie aanbiedingen voorbij bij andere leveranciers. Je krijgt een TV, mooie cashback, korting of andere aantrekkelijke aanbieding. Kun je hier zomaar op in gaan? Hoe vaak kun je van energieleverancier wisselen? En zijn hier kosten aan verbonden?","afbeelding1":"","heading2":"Opzegboete hangt af van je type contract","afbeelding2":"","paragraaf2":"Veel hangt af van of je een vast of variabel contract hebt. Vaak sluit je bij een energieleverancier een contract af met een bepaalde looptijd. Na het verlopen van deze looptijd kom je in je variabele contract en kun je zonder opzegboete opzeggen. Vaak geldt een maand opzegtermijn. Wanneer je in je vaste contract zit en wilt overstappen dan zijn er mogelijk kosten aan verbonden. Dit hangt af van hoe lang je contract nog loopt, en bij welke energieleverancier je in contract zit.","heading11":"","paragraaf11":"Een voorbeeld: als je contract bij Vattenfall nog 2 jaar zou doorlopen, betaal je €75 opzegboete per product. Als je zowel stroom als gas afneemt ben je dus €150 kwijt wanneer je je contract bij Vattenfall vroegtijdig opzegt (info: maart 2021).","afbeelding11":"","heading22":"Wanneer opzegboete betalen energieleverancier","afbeelding22":"","paragraaf22":"Het is vaak niet mogelijk om onder een opzegboete uit te komen, omdat deze contractueel is vastgelegd. Het kan wel zijn dat je nieuwe leverancier je opzegboete vergoedt! Wanneer je bij Eneco een contract voor minimaal 3 jaar afsluit vergoeden zij tot maximaal 125 euro per product aan opzegboetes (maximaal €250 per klant). (Info: maart 2021) Wanneer je dus een aantrekkelijk contract tegenkomt kan het alsnog lonen om over te stappen, maar de opzegboete is zeker iets om rekening mee te houden!"},{"ID":"3","giphy":"","mooiedatum":"5 maart 2021","slug":"tips-waarop-te-letten-bij-overstappen","auteur":"admin","description":"Tips: Waarop let je bij overstappen naar een andere leverancier?","title":"Tips: Waarop let je bij overstappen naar een andere leverancier?","heading1":"Tips: Waarop let je bij overstappen naar een andere leverancier?","paragraaf1":"Als je energieleveranciers aan het vergelijken bent, vliegen de verschillende prijzen je om de oren. Die prijzen zijn opgebouwd uit allerlei onderdelen. Denk daarbij aan vastrecht, vaste kosten, kosten voor je verbruik van stroom (dal- en dagtarief) en gas. Wat zijn de belangrijkste dingen waar je op moet letten? Allereerst helpt het om te weten wat je nu betaalt, en wat je nu verbruikt. Let daarbij wel op dat wat je nu betaalt vaak een voorschot is, en dus niet altijd je daadwerkelijke kosten vertegenwoordigt. ","afbeelding1":"","heading2":"Vaste versus variabele kosten","afbeelding2":"","paragraaf2":"Het verschil tussen vaste en variabele kosten is belangrijk. Vaste kosten betaal je altijd, variabele kosten betaal je naarmate je meer gebruikt. Dat betekent dat je bij een hoog verbruik beter uit kunt zijn bij een partij die hoge vaste, maar lage variabele kosten rekent. Dan worden de hoge variabele kosten gecompenseerd door de lage variabele kosten. Wanneer je weinig verbruikt, is het vaak een beter idee om voor een aanbieder te gaan die lage vaste kosten rekent. Als je dan relatief veel betaalt voor je variabele kosten dan weegt dit minder zwaar mee vanwege je beperkte gebruik. Het is goed om rekening te houden met of je zonnepanelen hebt, dit zorgt er voor dat je een gedeelte van je verbruik zelf opwekt.","heading11":"Looptijd van het contract","paragraaf11":"De looptijd van het contract weegt vaak zwaar mee in de prijs die een energieleverancier je aanbiedt. De tarieven van een variabel, (maandelijks) opzegbaar contract zijn vaak het hoogst. Wanneer je een langer contract afsluit (voor bijvoorbeeld 1, 3 of 5 jaar) neemt de korting (op het tarief, of in de vorm van cadeautjes of cashbacks) vaak toe. Daarbij is het goed om je af te vragen wat de energieprijzen zullen gaan doen. Als je verwacht dat ze gaan toenemen, is het verstandig je contract wat langer vast te zetten om langer te profiteren van een gunstig tarief. Als je daar minder zicht op hebt, en na een jaar weer wilt profiteren van welkomstkortingen kan het lonen om een korter contract af te sluiten. ","afbeelding11":"","heading22":"Andere factoren die meewegen","afbeelding22":"","paragraaf22":"Verdere factoren die de prijs beïnvloeden zijn bijvoorbeeld hoe groen de stroom is waar je voor kiest. Zogenaamde grijze stroom is vaak goedkoper dan groene stroom. Daarnaast bieden sommige leveranciers twee tarieven aan (dag- en daltarief). Als je denkt dat je mogelijk contractbreuk zou willen plegen om over te stappen, kan de <a href=\"/blog/kosten-veranderen-energieleverancier-opzegboete-betalen\" class=\"underline\">opzegvergoeding</a> ook meewegen in je keuze. Verder benadrukken we graag dat het niet alleen loont om te kijken naar de prijzen en hoe deze zijn opgebouwd, maar ook naar bijvoorbeeld de kwaliteit van klantenservice van een leverancier. Voor veel mensen is dat zeker zo belangrijk!"},{"ID":"4","giphy":"","mooiedatum":"12 maart 2021","slug":"loop-ik-risico-bij-veranderen-leverancier","auteur":"admin","description":"Loop ik risico als ik van leverancier verander?","title":"Loop ik risico als ik van leverancier verander?","heading1":"Loop ik risico als ik van leverancier verander?","paragraaf1":"Is er nog een bepaald risico bij het wisselen van leverancier? Kun je zonder stroom en gas komen te zitten? Of bij een onbetrouwbare leverancier terecht komen? Dit zijn vragen die veel mensen hebben. ","afbeelding1":"","heading2":"Storingen","afbeelding2":"","paragraaf2":"Allereerst is het belangrijk om te weten dat leveringsproblemen niet liggen bij de energieleverancier, maar bij de netbeheerder (bijvoorbeeld Enexis, Stedin, of Liander). Bij de storing is de energieleverancier dus niet verantwoordelijk. De netbeheerder is volledig verantwoordelijk voor je leidingen en aansluitingen, dat betekent dat je kunt overstappen op afstand en dat er bij je thuis niets hoeft te veranderen. Gelukkig komen storingen niet vaak voor. Wanneer je last hebt van een storing kun je bellen met het nationaal storingsnummer gas en stroom (0800 - 9009). ","heading11":"Leveranciers","paragraaf11":"Nederlandse energieleveranciers staan onder toezicht van de ACM (Autoriteit Consument en Markt). In sommige gevallen is het mogelijk dat de ACM sancties oplegt. Verder heeft de minister van economische zaken authoriteit om in te grijpen bij problemen. Als een leverancier failliet wordt verklaard kom je niet zonder stroom en gas te zitten. In dat geval krijg je energie geleverd door een tijdelijke energieleverancier. ","afbeelding11":"","heading22":"Financiële risico's","afbeelding22":"","paragraaf22":"Wanneer je <a href=\"/blog/kosten-veranderen-energieleverancier-opzegboete-betalen\" class=\"underline\">contractbreuk pleegt bij het overstappen riskeer je een boete</a>. Verder is het bij een overstap goed om deze tijdelijk aan te geven, zodat contractueel alles op tijd is vastgelegd. Je zult niet zomaar zonder stroom komen te zitten, maar het tijdig doorgeven kan je een hoop administratieve rompslomp besparen."},{"ID":"5","giphy":"","mooiedatum":"19 maart 2021","slug":"hoe-beste-energieaanbiedingen-vinden","auteur":"admin","description":"Hoe vind ik de beste energieaanbiedingen?","title":"Hoe vind ik de beste energieaanbiedingen?","heading1":"Hoe vind ik de beste energieaanbiedingen?","paragraaf1":"Veel mensen vragen zich af waar ze het beste kunnen kijken voor het vinden van de beste energieaanbiedingen. Welke vergelijker kun je het beste raadplegen, of toch beter kijken bij de energieleverancier zelf? Helaas is er niet sprake van 1 plek waar je standaard kunt kijken voor jouw beste deal. Dit komt door een aantal redenen.<h2>Energievergelijkers bieden niet alle energieleveranciers aan.</h2>\nNiet elke energievergelijker toont je alle mogelijke energieleveranciers. Dat betekent dat je dus niet altijd het volledige beeld krijgt. Mede hierdoor kan het lonen op meerdere plaatsen te kijken. \n<h2>De contracten bij energievergelijkers zijn niet hezelfde als de contracten bij de energieleveranciers zelf.</h2>\nHoewel je contract uiteindelijk bij dezelfde partij terecht komt, kan het zo zijn dat een energieleverancier een andere prijs biedt bij een energievergeklijker, dan op haar eigen website. Dit terwijl de algehele leveringsvoorwaarden over het algemeen wel hetzelfde zijn.","afbeelding1":"","heading2":"","afbeelding2":"","paragraaf2":"<h2>Een energievergelijker kan voorkeuren hebben voor bepaalde leveranciers.</h2> Energievergelijkers tonen ook gesponsorde resultaten, en kunnen ook een subset aan aanbiedingen tonen die alleen via deze vergelijker af te sluiten zijn. Daardoor kan het dat de juiste deal daar voor jou niet tussen zit. <h2>Niet voor iedereen is dezelfde leverancier het goedkoopst.</h2> Dit heeft onder andere te maken met je persoonlijke verbruik. Lees meer over het verschil tussen <a href=\"/blog/stom-niet-overstappen-energieleverancier\">variabele en vaste kosten in een energiecontract</a>. Het kan zo zijn dat je in je eentje, wanneer je weinig verbruikt, goedkoper uit bent bij energieleverancier A, terwijl je met een gezin en hoger verbruik een betere deal kan scoren bij energieleverancier B. <h2>Je persoonlijke voorkeur maakt ook uit.</h2> Hecht je waarde aan flexibiliteit, een kort contract, en de mogelijkheid om snel te switchen? Of heb je liever de garantie dat je een langere tijd van je lage energietarieven/goede deal kunt genieten. Heb je een voorkeur voor een cashback, of toch liever een cadeau? Dit maakt ook uit in wat voor jou de beste energieaanbieder is.","heading11":"","paragraaf11":"Omdat er zo veel verschillende smaakjes zijn, is de makkelijkste manier om de beste energieaanbiedingen te vinden via <a href=\"https://ikvergelijk.nl\" class=\"underline\">vergelijkers</a>. Daar worden voor jou meerdere energievergelijkers en -aanbieders naast elkaar gezet, zodat je zelf de beste deal kunt uitkiezen. Daarnaast laten we alle gevonden resultaten zien, en kun je zelf beslissen waar jij het beste gevoel bij hebt! Het scheelt je niet alleen tijd en moeite, maar je bent zo ook verzekerd van de beste deal voor jou. "},{"ID":"6","giphy":"https://giphy.com/gifs/XeLcgh8gT8o0F5SQ8i/html5","mooiedatum":"26 maart 2021","slug":"stom-niet-overstappen-energieleverancier","auteur":"admin","description":"Ben ik stom om niet over te stappen van energieleverancier?","title":"Ben ik stom om niet over te stappen van energieleverancier?","heading1":"Ben ik stom om niet over te stappen van energieleverancier?","paragraaf1":"Nou, stom willen we het niet noemen. Zeker wanneer je een goed contract hebt waarin je energietarieven voor langere termijn vastliggen, is er niets mis mee om bij een energieleverancier te blijven zitten. Mocht je in de variabele contractfase zijn beland (na aflopen van je vaste contract) dan kan het lonen je energietarieven opnieuw vast te leggen. Dit kan bij een andere leverancier, maar ook bij je huidige leverancier. Andere leveranciers bieden vaak een welkomstbonus, maar misschien heeft je huidige leverancier wel een mooi verlengaanbod.","afbeelding1":"","heading2":"Dus variabele contracten zijn het moment om over te stappen?","afbeelding2":"","paragraaf2":"Dit is niet altijd het geval, maar vaak wel ja. Over het algemeen bieden leveranciers betere tarieven aan wanneer je voor een langere periode een contract aangaat. Wanneer de marktprijzen echter gunstig zijn (bijvoorbeeld toen recentelijk de gasprijs erg daalde in de coronacrisis) kan ook een variabel contract goedkoper zijn dan je oude, vaste contract. Ook in dit geval loont het om vooral te vergelijken, om erachter te komen wat in jouw situatie het beste past. ","heading11":"Is overstappen niet veel gedoe?","paragraaf11":"Over het algemeen valt dit reuze mee. Er hoeft niemand thuis bij je langs te komen, en alles kan op afstand. Vaak zegt je nieuwe leverancier je contract bij je huidige leverancier op. Vervolgens wordt een voorschot bepaald, de administratie rondgebracht, meterstanden worden doorgegeven en dan start de levering vanuit je nieuwe leverancier. Het wisselen van energieleverancier heeft minder voeten in de aarde dan bijvoorbeeld het wisselen van internet en TV-aanbieder, wat meer voeten in de aarde heeft. "}]