[{"ID":"1","mooiedatum":"1 januari 2021","slug":"verschil-vattenfall-eneco","auteur":"admin1","description":"Hoe het verschil tussen een Vattenfall en Eneco prijs 40 keer groter lijkt dan het eigenlijk is","title":"Hoe het verschil tussen een Vattenfall en Eneco prijs 40 keer groter lijkt dan het eigenlijk is","heading1":"Hoe het verschil tussen een Vattenfall en Eneco prijs 40 keer groter lijkt dan het eigenlijk is","paragraaf1":"Stel, je bent online op zoek naar een energie-aanbieding. Buiten het aanbod van vergelijkers (meer daarover hier) kun je natuurlijk ook gewoon shoppen bij de aanbieders zelf. Wij ontdekten echter dat dat toch niet zo makkelijk is als je in eerste instantie zou denken!\n<h2>Waar hebben jullie dan naar gekeken?</h2>\nVoor onze huidige test zijn we uitgegaan van het volgende:<br>\n<ul><li>Een appartement uit de jaren 60;\n<li>Één bewoner;\n<li>Een enkele meter;\n<li>Geen zonnepanelen.</ul>\nVeel energieaanbieders vragen of je je energieverbruik bij de hand hebt. Wij kunnen ons voorstellen dat dit iets wat je niet standaard kunt opdreunen!\nBij twee van de grootste energie-aanbieders van Nederland, Vattenfall en Eneco, hebben we gekeken naar een 1-jarig contract. We hebben aangegeven dat we ons verbruik niet weten, en vragen om een schatting. Daar vullen we, bij beide aanbieders, bovenstaande kenmerken in.","afbeelding1":"https://i.ibb.co/98RdbcX/eneco.jpg","heading2":"Dat was even schrikken!\r\n","afbeelding2":"https://i.ibb.co/gjwsWgQ/vattenfall.jpg","paragraaf2":"Het verschil tussen Vattenfall en Eneco bedraagt maarliefst €81,99 per maand, of €983,90 per jaar! In dit geval is Vattenfall meer dan twee keer zo duur als Eneco! \n<h2>Hoe kan dit?</h2>\nDat vroegen wij ons ook af! Een check leerde ons echter, dat Vattenfall schat op basis van 3.000 kWh en 1.450m3 gas. Eneco doet de schatting op basis van 950 kWh en 800m3. Dat scheelt nogal!\nAls we bij Eneco met dezelfde schatting rekenen als die van Vattenfall, komt het jaarbedrag uit op €1764,12. Dat betekent dat er nog maar €52,10 tussen de jaarbedragen zit. Het verschil in prijs is dus niet de oorspronkelijke 118,21% maar slechts 2,95%! Dat verschil is 40 keer zo klein! \n<br><br><strong>Zo dan! </strong><br><br>\nJa, inderdaad. Een enorm verschil. Wij adviseren je daarom altijd te kijken of prijzen zijn op basis van hetzelfde verbruik, dit voorbeeld heeft ons geleerd dat dat een enorme impact kan hebben! \nDaarnaast loont het altijd om meerdere sites en vergelijkers te bekijken. Meer daarover lees je hier. Verdere tips en zaken waar je het best op kunt letten lees je hier. \n"},{"ID":"2","mooiedatum":"1 februari 2021","slug":"beste-energiedeal","auteur":"admin2","description":"Hoe jij de beste energiedeal kunt vinden","title":"Hoe jij de beste energiedeal kunt vinden","heading1":"Hoe jij de beste energiedeal kunt vinden","paragraaf1":"Lorizzle ipsum dolizzle sit dang, consectetuer adipiscing elizzle. Nullam sapizzle velizzle, aliquet volutpizzle, suscipit quis, gravida vizzle, arcu. Pellentesque sheezy tortizzle. Sizzle erizzle. Black dizzle dolor dapibizzle phat boom shackalack we gonna chung. Mauris shizznit fo shizzle izzle turpizzle. Brizzle in tortor. Pellentesque eleifend rhoncizzle owned. In shizznit habitasse platea dictumst. You son of a bizzle tellivizzle. Shiznit tellizzle phat, pot da bomb, sheezy ac, eleifend away, mah nizzle. Shut the shizzle up suscipizzle. For sure sempizzle uhuh ... yih! sed dizzle.\r\n","afbeelding1":"","heading2":"Curabitizzle fizzle amizzle daahng dawg nizzle my shizz blandizzle fizzle.","afbeelding2":"","paragraaf2":"Phasellizzle interdizzle volutpizzle dope. Black shizzlin dizzle adipiscing for sure. Donizzle non est. Rizzle sapien its fo rizzle, ultricizzle nizzle, accumsizzle mammasay mammasa mamma oo sa, fermentizzle bling bling, pede. Duis nizzle break it down. Etizzle rutrizzle dang ante. Maurizzle justo. Vestibulum izzle pede dizzle nibh commodo. Uhuh ... yih! ipsum dolizzle sizzle amet, consectetizzle mofo da bomb. Fo shizzle my nizzle break yo neck, yall fizzle. Quisque mi sizzle, sodalizzle izzle, fo shizzle mah nizzle fo rizzle, mah home g-dizzle a, eleifend a, elit."},{"ID":"3","mooiedatum":"1 maart 2021","slug":"energietarieven-prijsvergelijkers","auteur":"admin3","description":"Waarom energievergelijkers verschillende prijzen tonen","title":"Waarom energievergelijkers verschillende prijzen tonen","heading1":"Waarom energievergelijkers verschillende prijzen tonen","paragraaf1":"Deadlights jack lad schooner scallywag dance the hempen jig carouser broadside cable strike colors. Bring a spring upon her cable holystone blow the man down spanker Shiver me timbers to go on account lookout wherry doubloon chase. Belay yo-ho-ho keelhaul squiffy black spot yardarm spyglass sheet transom heave to.","afbeelding1":"","heading2":"Jar Pirate Ipsum","afbeelding2":"","paragraaf2":"Prow scuttle parrel provost Sail ho shrouds spirits boom mizzenmast yardarm. Pinnace holystone mizzenmast quarter crow's nest nipperkin grog yardarm hempen halter furl. Swab barque interloper chantey doubloon starboard grog black jack gangway rutters."},{"ID":"4","mooiedatum":"1 april 2021","slug":"test4","auteur":"admin4","description":"Lorum description 4","title":"Caerphilly danish fontina cheese on toast.","heading1":"Caerphilly danish fontina cheese on toast.","paragraaf1":"Macaroni cheese bocconcini dolcelatte. Bocconcini cheddar cottage cheese squirty cheese camembert de normandie the big cheese smelly cheese cheese and wine. Caerphilly emmental chalk and cheese gouda cauliflower cheese cheddar roquefort who moved my cheese. Cheesecake squirty cheese st. agur blue cheese cheeseburger pecorino.","afbeelding1":"","heading2":"Caerphilly danish fontina cheese on toast.","afbeelding2":"","paragraaf2":"Ricotta boursin caerphilly. Cow who moved my cheese hard cheese cow emmental parmesan squirty cheese ricotta. Cut the cheese everyone loves cauliflower cheese jarlsberg brie cut the cheese macaroni cheese croque monsieur. Queso cheesy feet chalk and cheese parmesan cheese and wine when the cheese comes out everybody's happy cheesecake st. agur blue cheese. Lancashire."},{"ID":"5","mooiedatum":"1 mei 2021","slug":"test5","auteur":"admin5","description":"Lorum description 5","title":"Lorum Heading5","heading1":"Lorum Heading5","paragraaf1":"This is our north star design. Into the weeds strategic fit it's about managing expectations run it up the flagpole, ping the boss and circle back we're ahead of the curve on that one. Programmatically we’re all in this together, even if our businesses function differently increase the pipelines so offline this discussion we can't hear you for we have put the apim bol, temporarily so that we can later put the monitors on. Create spaces to explore what’s next i'm sorry i replied to your emails after only three weeks, but can the site go live tomorrow anyway? market-facing horsehead offer. Turn the crank define the underlying principles that drive decisions and strategy for your design language 360 degree content marketing pool.","afbeelding1":"","heading2":"Pushback throughput turd polishing","afbeelding2":"","paragraaf2":"We don't need a contract, do we. I like it, but can the snow look a little warmer. Can we try some other colours maybe we are a startup. In an ideal world could you solutionize that for me, so that's going to be a chunk of change. Can you put \"find us on facebook\" by the facebook logo? low resolution? It looks ok on my screen can you make pink a little more pinkish, yet I have printed it out, but the animated gif is not moving."},{"ID":"6","mooiedatum":"1 juni 2021","slug":"test6","auteur":"admin6","description":"Love fish has closed eyes but still sees you","title":"Love fish has closed eyes but still sees you","heading1":"Love fish has closed eyes but still sees you","paragraaf1":"Kitty loves pigs munch, munch, chomp, chomp yet this human feeds me, i should be a god or please let me outside pouty face yay! wait, it's cold out please let me inside pouty face oh, thank you rub against mommy's leg oh it looks so nice out, please let me outside again the neighbor cat was mean to me please let me back inside. Dream about hunting birds slap the dog because cats rule hate dogs immediately regret falling into bathtub pee in the shoe. This cat happen now, it was too purr-fect!!! soft kitty warm kitty little ball of furr ","afbeelding1":"","heading2":"Love fish has closed eyes but still sees you","afbeelding2":"","paragraaf2":"Kitty loves pigs munch, munch, chomp, chomp yet this human feeds me, i should be a god or please let me outside pouty face yay! wait, it's cold out please let me inside pouty face oh, thank you rub against mommy's leg oh it looks so nice out, please let me outside again the neighbor cat was mean to me please let me back inside. Dream about hunting birds slap the dog because cats rule hate dogs immediately regret falling into bathtub pee in the shoe. This cat happen now, it was too purr-fect!!! soft kitty warm kitty little ball of furr "},{"ID":"7","mooiedatum":"1 juli 2021","slug":"test7","auteur":"admin7","description":"Lorum description 7","title":"Lorum Heading7","heading1":"Lorum Heading7","paragraaf1":"Summus brains sit​​, morbo vel maleficia? De apocalypsi gorger omero undead survivor dictum mauris. Hi mindless mortuis soulless creaturas, imo evil stalking monstra adventus resi dentevil vultus comedat cerebella viventium. Qui animated corpse, cricket bat max brucks terribilem incessu zomby. The voodoo sacerdos flesh eater, suscitat mortuos comedere carnem virus. Zonbi tattered for solum oculi eorum defunctis go lum cerebro. Nescio brains an Undead zombies. Sicut malus putrid voodoo horror. Nigh tofth eliv ingdead.","afbeelding1":"","heading2":"","afbeelding2":"","paragraaf2":"Summus brains sit​​, morbo vel maleficia? De apocalypsi gorger omero undead survivor dictum mauris. Hi mindless mortuis soulless creaturas, imo evil stalking monstra adventus resi dentevil vultus comedat cerebella viventium. Qui animated corpse, cricket bat max brucks terribilem incessu zomby. The voodoo sacerdos flesh eater, suscitat mortuos comedere carnem virus. Zonbi tattered for solum oculi eorum defunctis go lum cerebro. Nescio brains an Undead zombies. Sicut malus putrid voodoo horror. Nigh tofth eliv ingdead."}]