[
	{
		"ID": "1",
		"mooiedatum": "1 februari 2021",
		"slug": "verschil-vattenfall-eneco",
		"auteur": "admin",
		"description": "Waarom Vattenfall 40x duurder lijkt dan Eneco",
		"title": "Waarom Vattenfall 40x duurder lijkt dan Eneco",
		"heading1": "Waarom Vattenfall 40x duurder lijkt dan Eneco",
		"paragraaf1": "Stel, je bent online op zoek naar een energie-aanbieding. Buiten het aanbod van vergelijkers (meer daarover hier) kun je natuurlijk ook gewoon shoppen bij de aanbieders zelf. Wij ontdekten echter dat dat toch niet zo makkelijk is als je in eerste instantie zou denken!\n<h2>Waar hebben jullie dan naar gekeken?</h2>\nVoor onze huidige test zijn we uitgegaan van het volgende:<br>\n<ul><li>Een appartement uit de jaren 60;\n<li>Één bewoner;\n<li>Een enkele meter;\n<li>Geen zonnepanelen.</ul>\nVeel energieaanbieders vragen of je je energieverbruik bij de hand hebt. Wij kunnen ons voorstellen dat dit iets wat je niet standaard kunt opdreunen!\nBij twee van de grootste energie-aanbieders van Nederland, Vattenfall en Eneco, hebben we gekeken naar een 1-jarig contract. We hebben aangegeven dat we ons verbruik niet weten, en vragen om een schatting. Daar vullen we, bij beide aanbieders, bovenstaande kenmerken in.",
		"afbeelding1": "https://i.ibb.co/98RdbcX/eneco.jpg",
		"heading2": "Dat was even schrikken!\r\n",
		"afbeelding2": "https://i.ibb.co/gjwsWgQ/vattenfall.jpg",
		"paragraaf2": "Het verschil tussen Vattenfall en Eneco bedraagt maarliefst €81,99 per maand, of €983,90 per jaar! In dit geval is Vattenfall meer dan twee keer zo duur als Eneco! \n\n",
		"heading11": "Vattenfall duurder dan Eneco? Hoe kan dit?",
		"paragraaf11": "Dat vroegen wij ons ook af! Een check leerde ons echter, dat Vattenfall schat op basis van 3.000 kWh en 1.450m3 gas. Eneco doet de schatting op basis van 950 kWh en 800m3. Dat scheelt nogal! Als we bij Eneco met dezelfde schatting rekenen als die van Vattenfall, komt het jaarbedrag uit op €1.764,12. Dat betekent dat er nog maar €52,10 tussen de jaarbedragen zit. Het verschil in prijs is dus niet de oorspronkelijke 118,21% maar slechts 2,95%! Dat verschil is 40 keer zo klein! ",
		"afbeelding11": "",
		"heading22": "Zo dan!",
		"afbeelding22": "",
		"paragraaf22": "Ja, inderdaad. Een enorm verschil. Wij adviseren je daarom altijd te kijken of prijzen zijn op basis van hetzelfde verbruik, dit voorbeeld heeft ons geleerd dat dat een enorme impact kan hebben! Daarnaast loont het altijd om meerdere sites en <a href=\"https://ikvergelijk.nl\">vergelijkers</a> te bekijken."
	},
	{
		"ID": "2",
		"mooiedatum": "1 maart 2021",
		"slug": "kosten-veranderen-energieleverancier-opzegboete-betalen",
		"auteur": "admin",
		"description": "Kost het geld om van energieleverancier te veranderen? ",
		"title": "Kost het geld om van energieleverancier te veranderen? ",
		"heading1": "Kost het geld om van energieleverancier te veranderen? ",
		"paragraaf1": "Veel mensen vragen zich af of het geld kost om van energieleverancier te veranderen. Soms komen er mooie aanbiedingen voorbij bij andere leveranciers. Je krijgt een TV, mooie cashback, korting of andere aantrekkelijke aanbieding. Kun je hier zomaar op in gaan? Hoe vaak kun je van energieleverancier wisselen? En zijn hier kosten aan verbonden? ",
		"afbeelding1": "",
		"heading2": "Opzegboete hangt af van je type contract",
		"afbeelding2": "",
		"paragraaf2": "Veel hangt af van of je een vast of variabel contract hebt. Vaak sluit je bij een energieleverancier een contract af met een bepaalde looptijd. Na het verlopen van deze looptijd kom je in je variabele contract en kun je zonder opzegboete opzeggen. Vaak geldt een maand opzegtermijn. Wanneer je in je vaste contract zit en wilt overstappen dan zijn er mogelijk kosten aan verbonden. Dit hangt af van hoe lang je contract nog loopt, en bij welke energieleverancier je in contract zit.",
		"heading11": "",
		"paragraaf11": "Een voorbeeld: als je contract bij Vattenfall nog 2 jaar zou doorlopen, betaal je €75 per product. Als je zowel stroom als gas afneemt ben je dus €150 kwijt wanneer je je contract bij Vattenfall vroegtijdig opzegt (info: maart 2021).",
		"afbeelding11": "",
		"heading22": "Wanneer opzegboete betalen energieleverancier",
		"afbeelding22": "",
		"paragraaf22": "Het is vaak niet mogelijk om onder een opzegboete uit te komen, omdat deze contractueel is vastgelegd. Het kan wel zijn dat je nieuwe leverancier je opzegboete vergoedt! Wanneer je bij Eneco een contract voor minimaal 3 jaar afsluit vergoeden zij tot maximaal 125 euro per product aan opzegboetes (maximaal €250 per klant). (Info: maart 2021) Wanneer je dus een aantrekkelijk contract tegenkomt kan het alsnog lonen om over te stappen, maar de opzegboete is zeker iets om rekening mee te houden!"
	}
]
